<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<link rel="stylesheet" type="text/css" href="saintgeorge.css">
<link rel="stylesheet" media="screen" href="https://fontlibrary.org/face/triod-postnaja" type="text/css"/>
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
<script src="http://ajax.googleapis.com/ajax/libs/jquery/2.0.0/jquery.min.js"></script>

<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.4.2/jquery.min.js?ver=3.0.1"></script>
<script type="text/javascript" src="js/infinite-rotator.js"></script>
  <script language="Javascript" src="http://script.days.ru/icon.php?advanced=1&href=1&tmshift=-11"></script> 
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta http-equiv="X-UA-Compatible" content="IE=edge">


  

<title>Saint George Orthodox Russian Church</title>

 

</head>

<body>

<header class=" col-12 col-s-12 header2" id = "dvImage">
 <?php
      include "MenuRussian.php";
      ?>
</header>
<main class="cl-12 col-s-12 borderimage">
	<div class="row">
	
	<div class="col-10 col-s-12">
	
		<h2>О нас</h2>
		<p class="sixth">

		Наш приход является частью Русской Православной Церкви, во главе которой 
                в настоящее время находится светлейший Патриарх Московский и всея Руси Кирилл,
а также частью Русской Православной Церкви Заграницей, 
возглавляемой с 2008 года митрополитом Восточно-Американским и Нью-Йоркским Иларионом.

Приход расположен в Западно-Американской епархии. Правящим архиереем Западно-Американской епархии 
является архиепископ
Сан-Францисский и Западно-Американский Кирилл, 
викарийным архиереем - епископ Феодосий Сиэтлийский,
благочинным Северо-западного благочиния - протоиерей Алексей Котар.
Настоятель нашего храма, протоиерей Михаил ван Опстал, отец 4х детей,
профессор математики в Университете Юты и 
композитор хоровой музыки. Он закончил Пастырскую школу Чикагской епархии в 2007 году.
Наш надзиратель с 2016 года - Игорь Бирюков.
Хор находится под руководством Катерины Норман.

	</p>
</div>
<div class="demo col-2 col-s-2">
		<?php

include 'menu2.php';
    ?>
	</div>
</div>
<div class="row">
<iframe width="100%" height= "700" style="margin:"10px" src="https://www.youtube.com/embed/-D2_L5w-Bus?rel=0" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
</iframe></div>
    <div class="row">
    <div class="col-12">
         <div class="container4">
	
		<h2>Святой великомученик Георгий Победоносец</h2>
                   
		
            <div class = "col-2" style="padding:10px; float:left;"><img class="imggif" src="0684280d6a34ba18841cb4e52eea5464.jpg" alt="St. George" style="height:auto; width:100%; float:left; padding:10px"></div>
         <p>    
<em>День памяти 23 апреля</em><br>
      Святой великомученик Георгий Победоносец, родом из Каппадокии (область в Малой Азии), 
      вырос в глубоко верующей христианской семье. Его отец принял мученическую кончину
      за Христа, когда Георгий был еще в детском возрасте. 
      Мать, владевшая имениями в Палестине, переселилась с сыном на родину и 
      воспитала его в строгом благочестии.Поступив на службу в римское войско, 
      святой Георгий, красивый, мужественный и храбрый в сражениях, 
      был замечен императором Диоклитианом (284-305) и принят в его стражу со званием комита
      - одного из старших военачальников.
</p>
      <p>Император-язычник, много сделавший для возрождения римского могущества и ясно понимавший, какую опасность представляет для языческой цивилизации торжество Распятого Спасителя, в последние годы правления особенно усилил гонения на христиан. На совете сената в Никомидии Диоклитиан предоставил всем правителям полную свободу в расправе над христианами и обещал свою всемерную помощь.
      Святой Георгий, узнав о решении императора, раздал нищим свое наследство, отпустил на волю рабов и явился в Сенат. Мужественный воин Христов открыто выступил против императорского замысла, исповедал себя христианином и призвал всех признать истинную веру во Христа: "Я раб Христа, Бога моего, и, уповая на Него, предстал среди вас по своей воле, чтобы свидетельствовать об Истине". "Что есть Истина?" - повторил вопрос Пилата один из сановников. "Истина есть Сам Христос, гонимый вами", - отвечал святой.
</p>
      <p>Ошеломленный дерзновенной речью доблестного воина, император, который любил и возвышал Георгия, попытался уговорить его не губить своей молодости, славы и чести, но принести по обычаю римлян, жертву богам. На это последовал решительный ответ исповедника: "Ничто в этой непостоянной жизни не ослабит моего желания служить Богу". Тогда по приказу разгневанного императора оруженосцы стали копьями выталкивать святого Георгия из зала собрания, чтобы увести в темницу. Но сама смертоносная сталь становилась мягкой и гнулась, как только копья касались тела святого, и не причиняла ему боли. В темнице мученику забили ноги в колодки и придавили грудь тяжелым камнем.
</p>
      <p>На другой день на допросе, обессиленный, но твердый духом, святой Георгий вновь отвечал императору:
          "Скорее ты изнеможешь, мучая меня, нежели я, мучимый тобою". 
          Тогда Диоклитиан повелел подвергнуть Георгия самым изощренным пыткам.
          Великомученика привязали к колесу, под которым были устроены доски 
          с железными остриями. При вращении колеса острые лезвия резали обнаженное тело святого. 
          Сначала страдалец громко призывал Господа, но вскоре затих, не испуская ни единого стона.
          Диоклитиан решил, что истязаемый уже умер, и, распорядившись снять истерзанное тело с колеса,
          отправился в капище вознести благодарственную жертву.
          В этот момент вокруг потемнело, грянул гром, и был слышен глас:
          "Не бойся, Георгий, Я с тобою". Затем воссиял дивный свет и у колеса появился Ангел Господень
          в образе светоносного юноши. И едва возложил он руку на мученика, сказав ему: "Радуйся!" -
          как святой Георгий восстал исцеленным. Когда воины отвели его в капище, где был император,
          последний не верил глазам своим и думал, что пред ним другой человек или призрак. В недоумении
          и ужасе всматривались язычники в святого Георгия и убеждались в том, что действительно произошло чудо. 
          Многие тогда уверовали в Животворящего Бога христиан. Два знатных сановника, святые Анатолий и Протолеон, 
          тайные христиане, тотчас открыто исповедали Христа. Их тут же, без суда, по приказу императора усекли
          мечом. Познала истину и, царица Александра, супруга Диоклитиана, находившаяся в капище. 
          Она тоже порывалась прославить Христа, но ее удержал один из слуг императора и увел во дворец.</p> 
      <p>      Император еще более ожесточился. Не теряя надежды сломить святого Георгия,
          он предавал его на новые страшные пытки. Сбросив в глубокий ров, святого мученика засыпали негашеной известью. Через три дня его откопали, но нашли его радостным и невредимым. Святого обули в железные сапоги с раскаленными гвоздями и с побоями погнали до темницы. Утром же, когда его привели на допрос, бодрого, со здоровыми ногами, он сказал императору, что ему понравились сапоги. Его били воловьими жилами так, что тело и кровь смешались с землей, 
          но мужественный страдалец, подкрепляемый силой Божией, оставался непреклонным.</p>
      <p>Решив, что волшебство помогает святому, император призвал волхва Афанасия, чтобы тот сумел лишить святого чудодейственной силы, или отравил его. Волхв преподнес святому Георгию две чаши со снадобьями, одно из которых должно было сделать его покорным, а другое - умертвить. Но и зелья не действовали - святой по-прежнему обличал языческие суеверия и славил Истинного Бога.
      На вопрос императора, какая же сила помогает мученику, святой Георгий отвечал: "Не думай, что не вредят мне муки благодаря человеческому усилию, - я спасаюсь только призыванием Христа и Его силою. Верующий в Него ни во что вменяет мучения и способен сотворить дела, которые сотворил Христос" (Ин. 14, 12). Диоклитиан спросил, каковы же дела Христовы. - "Слепых просвещать, прокаженных очищать, подавать хромым хождение, глухим - слух, изгонять бесов, воскрешать умерших". Зная, что еще никогда ни волхвование, ни ведомые ему боги не могли воскресить мертвого, император, чтобы посрамить упование святого, велел ему на его глазах воскресить умершего. На это святой сказал: "Ты искушаешь меня, но ради спасения народа, который увидит дело Христово, Бог мой сотворит это знамение". И когда святого Георгия подвели к гробнице, он воззвал: "Господи! Покажи предстоящим, что Ты Бог Единый по всей земле, да познают Тебя, Всесильного Господа". И потряслась земля, гробница отверзлась, мертвец ожил и вышел из нее. Воочию увидев явление всемогущей силы Христовой, народ рыдал и прославлял Истинного Бога. Волхв Афанасий, припав к ногам святого Георгия, исповедал Христа Всесильным Богом и просил прощения за грехи, совершенные в неведении. Однако закоснелый в нечестии император не вразумился: он в ярости приказал обезглавить уверовавшего Афанасия, а также воскрешенного человека, а святого Георгия опять заточил в темницу. Люди, обремененные недугами, разными способами стали проникать в темницу и там получали от святого исцеление и помощь. Обратился к нему в скорби и некий земледелец Гликерий, у которого пал вол. Святой с улыбкой утешил его и заверил, что Бог возвратит вола к жизни. Увидев дома ожившего вола, земледелец по всему городу стал прославлять Бога христианского. По приказу императора святой Гликерий был схвачен и обезглавлен.
</p>
      <p> Подвиги и чудеса великомученика Георгия умножали число христиан, поэтому Диоклитиан решил сделать последнюю попытку заставить святого принести жертвы идолам. Начали готовить судилище при капище Аполлона. В последнюю ночь святой мученик усердно молился, а когда задремал, увидел Самого Господа, Который поднял его Своей рукой, обнял и поцеловал. Спаситель возложил на главу великомученика венец и сказал: "Не бойся, но дерзай и сподобишься царствовать со Мною".</p>
      <div class = "col-2" style="padding:10px; float:right;"> <img class="imggif" src="saint.jpg" alt="St. George" style="width:100%; height:auto; float:right; padding:10px"></div> 
      <p>Наутро в судилище император предложил святому Георгию новое испытание - он предлагал ему стать своим соправителем. Святой мученик с притворной готовностью ответил, что императору с самого начала следовало не мучить его, а оказать подобную милость, и при этом выразил желание немедленно идти в капище Аполлона. Диоклитиан решил, что мученик принимает его предложение, и последовал с ним в капище в сопровождении свиты и народа. Все ждали, что святой Георгий принесет жертву богам. Он же, подойдя к истукану, сотворил крестное знамение и обратился к нему, как к живому: "Ты ли хочешь принять от меня жертву как Бог?" Бес, обитавший в идоле, закричал: "Я не Бог и никто из подобных мне не Бог. Един Бог только Тот, которого ты проповедуешь. Мы из служащих Ему Ангелов сделались отступниками, и, одержимые завистью, прельщаем людей". "Как же дерзаете вы быть здесь, когда сюда пришел я, служитель Истинного Бога?" - спросил святой. Послышался шум и плач, идолы пали и сокрушились.
 </p>
      <p>  Поднялось всеобщее смятение. На святого мученика в неистовстве накинулись жрецы и многие из толпы, связали его, стали бить и требовать немедленной казни.
      На шум и крики поспешила святая царица Александра. Пробираясь через толпу, она кричала: "Бог Георгиев, помоги мне, так как Ты Един Всесилен". У ног великомученика святая царица славила Христа, уничижая идолов и поклонявшихся им.
      Диоклитиан в исступлении немедленно вынес смертный приговор великомученику Георгию и святой царице Александре, которая без сопротивления последовала за святым Георгием на казнь. По дороге она изнемогла и без чувств прислонилась к стене. Все решили, что царица скончалась. Святой Георгий возблагодарил Бога и молился, чтобы и его путь окончился достойно. На месте казни святой в горячей молитве просил Господа, чтобы Он простил мучителей, не ведавших, что творят, и привел их к познанию Истины. Спокойно и мужественно святой великомученик Георгий преклонил свою главу под меч. Это было 23 апреля 303 года.

 
                </p>
   </div>
        </div>
        
        </div>

	</main>
<?php
include 'footer2.php';
?>

</body>
</html>
