<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <link rel="stylesheet" type="text/css" href="saintgeorge.css">
    <link rel="stylesheet" media="screen" href="https://fontlibrary.org/face/triod-postnaja" type="text/css"/>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <script language="Javascript" src="http://script.days.ru/icon.php?advanced=1&href=1&tmshift=-11"></script>
    <script type="text/javascript">//<![CDATA[
    var xmlHttp;function loadCalendar2(mm,dd,yy,dt,hh,ll,tt,ss){xmlHttp=null;if(window.XMLHttpRequest){xmlHttp=new XMLHttpRequest();}else if(window.ActiveXObject){xmlHttp=new ActiveXObject("Microsoft.XMLHTTP");}if(xmlHttp!=null){var par="http://www.stgeorgeslc.org/ppp.php";par=par+"?month="+mm+"&today="+dd+"&year="+yy+"&dt="+dt+"&header="+hh+"&lives="+ll+"&trp="+tt+"&scripture="+ss;par=par+"&sid="+Math.random();xmlHttp.onreadystatechange=stateChanged2;xmlHttp.open("GET",par,true);xmlHttp.send(null);}else{alert("Your browser does not support XMLHTTP.");}}function stateChanged2(){if(xmlHttp.readyState==4){if(xmlHttp.status==200){document.getElementById('T1').innerHTML=xmlHttp.responseText}/*else{alert("Problem retrieving data: "+xmlHttp.statusText);}*/}}
    //]]></script>
    <script language="Javascript" src="http://script.days.ru/icon.php?advanced=1&href=1&tmshift=-11"></script>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>Saint George Orthodox Russian Church</title>
    <script src="assets/libs/jquery-3.4.1.min.js"></script>
</head>

<body class="body">

     <div class="row">
         <header class="col-12 col-s-12 header7">
         <img class="header__bg" src="wedding.jpg" alt="Saint George Orthodox Russian Church"/>
          <?php include 'MenuRussian.php'; ?>
         </header>
     </div>
<main class="cl-12 col-s-12 borderimage about-banner">
	<div class="row">
		<div class="col-10 col-s-12">

			<h2>Специальные богослужения</h2>

                        <p class="second1 about-banner__text">
                            Помимо наших основных служб мы проводим специальные богослужения по требам:<br>
<ul class="ul2">
                         <li class="li2">   <a href="#wedding">Венчание</a><li>
                            <li class="li2">  <a href="#moleben">Молебен</a></li>
                            <li class="li2"> <a href="#funeral" >Отпевание и погребение/Панихида</a></li>
                             <li class="li2"> <a href="#baptism">Крещение</a></li>
                              <li class="li2">   <a href="#blessing">Освящение дома</a><li>
                            </ul>
                  </p>


	</div>


<div class="demo col-2 col-s-2">
		<?php

include 'menu2.php';
    ?>
         </div>

        </div>
    <div class ="row about-banner about-banner--margin">
         <div class="col-12 col-s-12">

        <div class="container4 about-banner__text">

            <h2 id="wedding" style="text-align:left">Венчание</h2>

            <div class = "col-2 col-s-2" style="float:left;"><img class="imggif" src="images.jpeg" alt="St. George" style="height:auto; width:100%; float:left; padding:10px"></div>

           Брак есть Таинство, в котором, при свободном перед священ­ником и Церковью обещании женихом и невестой взаимной супружеской верности, благословляется их супружеский союз, во образ духовного союза Христа с Церковью, и испрашивается им благодать чистого еди­нодушия, к благословенному рождению и христианскому воспитанию детей. Брак сам по себе великая святыня. Он становится спасительным путем для человека при правильном отношении к нему. Бракосочетание является началом семьи, а семья есть малая церковь Христова.<br><br>
  <b>Какова цель христианского брака? Только ли рожде­ние детей?</b><br>
Воплощая изначальную волю Господа о творении, благосло­венный Им супружеский союз стал средством продолжения и умно­жения человеческого рода: «И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею» (Быт. 1:28). Но рождение детей не является единственной целью брака. Различие между полами есть особый дар Творца созданным Им людям. «И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их» (Быт. 1:27). Будучи в равной сте­пени носителями образа Божия и человеческого достоинства, мужчина и женщина созданы для целостного единения друг с другом в любви: «Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут два одна плоть» (Быт. 2:24).<br><br>
  Поэтому для христиан брак стал не просто средством продол­жения рода, но, по слову святителя Иоанна Златоуста, «таинством люб­ви», вечным единением супругов друг с другом во Христе.<br><br>
 Христианскую семью называют «малой церковью», ибо един­ство людей в браке подобно единению людей в Церкви, «большой се­мье», - это единение в любви. Для того чтобы любить, человек должен отвергнуться своего эгоизма, научиться жить ради другого человека. Этой цели и служит христианский брак, в котором супруги преодолева­ют свою греховность и природную ограниченность.<br><br>
 Есть и другая цель у брака - предохранение от распутства и со­хранение целомудрия. «Во избежание блуда, каждый имей свою жену, и каждая имей своего мужа» (1 Кор. 7:2). «Если не могут воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжи­гаться» (1 Кор. 7:9).<br><br>
<b> Обязательно ли венчаться?</b><br>
Если оба супруга верующие, крещеные и православные, то венчание необходимо и обязательно, так как во время этого Таинства муж и жена получают особую благодать, освящающую их брак. Брак в Таинстве Венчания восполняется благодатью Божией на созидание се­мьи как домашней церкви. Прочный дом может быть воздвигнут только на фундаменте, краеугольным камнем которого является Господь Иисус Христос. В христианском браке Божия благодать становится тем фунда­ментом, на котором возводится здание счастливой жизни семьи.<br><br>
Участие в Таинстве Брака, как и во всех других Таинствах, должно быть осознанным и добровольным. Важнейшим побудитель­ным мотивом к Венчанию должно быть стремление мужа и жены жить по-христиански, по-евангельски; на это и дается помощь Божия в Таин­стве. Если такого стремления нет, а решили венчаться «по традиции», или потому что «красиво», или для того, чтобы «семья была крепче» и «как бы чего не вышло», чтобы муж не загулял, жена не разлюбила, или по подобным причинам - то это неправильно. Прежде чем венчаться желательно подойти к священнику за разъяснением смысла брака, не­обходимости и важности венчания.<br><br>
  <b>Когда венчание не совершается?</b><br>
Венчание запрещено в течение всех четырех многодневных постов; во время Сырной седмицы (масленицы); на Светлой (Пасхаль­ной) седмице; от Рождества Христова (7 января) до Крещения (19 ян­варя); накануне двунадесятых праздников; по вторникам, четвергам и субботам в течение всего года; 10, 11, 26 и 27 сентября (в связи со стро­гим постом ради Усекновения главы Иоанна Крестителя и Воздвиже­ния Креста Господня); накануне престольных храмовых дней (в каждом храме они свои). Дни, в которые венчание разрешено, отмечены в православном календаре.<br><br>
 <b>Что требуется для того, чтобы обвенчаться?</b><br>
Брак должен быть зарегистрирован в ЗАГСе. Необходимо за­ранее узнать в храме о требованиях, которые предъявляются к желаю­щим вступить в церковный брак. Во многих храмах перед Венчанием проводится собеседование.<br><br>
Приступающие к столь важному Таинству, следуя благочести­вой традиции, стараются приготовить себя к участию в нем, очистив­шись Исповедью, Причащением и молитвой.<br><br>
Обычно для Венчания надо иметь обручальные кольца, иконы, белый рушник, свечи и свидетелей. Более конкретно все выясняется в беседе со священником, который будет венчать.<br><br>
<b> Как записаться на венчание?</b><br>
Правильнее будет не просто «записаться» на Венчание, а пре­жде всего узнать о том, как к нему подготовиться. Для этого хорошо по­говорить со священником. Если священник увидит, что желающие всту­пить в церковный брак уже готовы для этого, то можно и «записаться», то есть договориться о конкретном времени совершения Таинства.<br><br>
<b> Как правильно исповедоваться и причаститься перед венчанием?</b></br>
Подготовка к Исповеди и Причастию перед венчанием такая же, как и в любое другое время.<br><br>
 <b>Обязательно ли иметь свидетелей при венчании?</b><br>
По традиции супружеская пара имеет свидетелей. Особенно требовались свидетели в тот исторический период, когда церковный брак имел статус официального государственного акта. В настоящее время отсутствие свидетелей не является препятствием к венчанию, можно венчаться и без них.<br><br>
  <b>Можно ли обвенчаться после рождения ребенка?</b><br>
Можно, но не ранее, чем через 40 дней после родов.<br><br>
  <b>Можно ли обвенчаться тем, кто уже давно состоит в браке?</b><br>
Можно и нужно. Те пары, которые венчаются в зрелом возрас­те, относятся к венчанию, как правило, серьезнее, чем молодые люди. Пышность и торжественность свадьбы у них заменяется благоговением и трепетом перед величием брака.<br><br>
  <b>Почему жена должна подчиняться мужу?</b><br>
«Жены, повинуйтесь своим мужьям, как Господу, потому что муж есть глава жены, как и Христос глава Церкви» (Еф. 5:22-23).<br><br>
  Все люди имеют одинаковое человеческое достоинство. И мужчины, и женщины одинаково являются носителями образа Божия. Фундаментальное равенство достоинства полов не упраздняет их есте­ственного различия и не означает тождества их призваний как в семье, так и в обществе. Не стоит превратно толковать слова апостола Павла об особой ответственности мужа, который призван быть «главою жены», любящим ее, как Христос любит Свою Церковь, а также о призвании жены повиноваться мужу, как Церковь повинуется Христу (Еф. 5:22-23; Кол. 3:18). В этих словах речь идет, конечно же, не о деспотизме мужа или закрепощении жены, но о первенстве в ответственности, в заботе и любви; не следует также забывать, что все христиане призваны к взаим­ному «повиновению друг другу в страхе Божием» (Еф. 5:21). Поэтому «ни муж без жены, ни жена без мужа, в Господе. Ибо как жена от мужа, так и муж через жену; все же - от Бога» (1 Кор. 11:11-12).<br><br>
  Создавая человека, как мужчину и женщину, Господь создает се­мью устроенную иерархично - жена сотворена помощницей мужу: «И ска­зал Господь Бог: не хорошо быть человеку одному; сотворим ему помощ­ника, соответственного ему» (Быт. 2:18). «Ибо не муж от жены, но жена от мужа; и не муж создан для жены, но жена для мужа» (Кор. 11:8-9).<br><br>
  Семья как домашняя церковь есть единый организм, у каждого из членов которого есть свое назначение и служение.Главенство мужа есть преимущество среди равных, подобно тому, как и во Святой Троице среди равных Лиц, единоначалие принад­лежит Богу-Отцу. Поэтому служение мужа, как главы семьи выражается, напри­мер, в том, что в важнейших для семьи вопросах он принимает решение от имени всей семьи, а также несет ответственность за всю семью. Но вовсе не обязательно, чтобы муж, принимая решение, делал это едино­лично. Одному человеку невозможно быть специалистом во всех обла­стях. И мудрым правителем является не тот, кто может все решать сам, а тот, кто имеет мудрых советников в каждой области. Так и жена в не­которых семейных вопросах (например, в вопросах взаимоотношений между детьми) может лучше разбираться, чем муж, тогда совет жены становится просто необходим.<br><br>
 <b> Допускает ли Церковь второй брак?</b><br>
  Тем не менее, после подтверждения епархиальной властью ка­нонических оснований для расторжения брака, таких как супружеская измена и иных, признаваемых Русской Православной Церковью в каче­стве законных, второй брак разрешается невиновному супругу. Лицам, первый брак которых распался и был расторгнут по их вине, вступление во второй брак дозволяется лишь при условии покаяния и выполнения епитимии, наложенной в соответствии с каноническими правилами. В тех исключительных случаях, когда допускается третий брак, срок епити­мии, согласно правилам святого Василия Великого, увеличивается.<br><br>
  В своем отношении ко второму браку Православная Церковь руководствуется словами апостола Павла: «Соединен ли ты с женой? не ищи развода. Остался ли без жены? не ищи жены. Впрочем, если и женишься, не согрешишь; и если девица выйдет замуж, не согрешит... Жена связана законом, доколе жив муж ее; если же муж ее умрет, сво­бодна выйти, за кого хочет, только в Господе» (1 Кор. 7:27-28, 39).<br><br>
  <b>Могут ли вступать в церковный брак лица старше 50-ти лет?</b><br>
  В церковном брачном праве установлен высший предел для вступления в брак. Свт. Василий Великий указывает предел для вдов - 60 лет, для мужчин - 70 лет (правила 24-е и 88-е). Святейший Синод на основании указания, данного Патриархом Адрианом (+ 1700 г.), запре­тил лицам в возрасте старше 80 лет вступать в брак. Лицам в возрасте от 60 до 80 лет для вступления в брак необходимо испрашивать разреше­ние архиерея (протоиерей Владислав Цыпин).<br><br>


           <b><i><a href="" style="text-decoration:none">Заявление на брак</a></i></b><br><br>
           </p>
             <h2 id="moleben" style="text-align:left">Молебен</h2>

<div class = "col-2 col-s-2" style="float:left;"><img class="imggif" src="images.png" alt="St. George" style="height:auto; width:100%; float:left; padding:10px"></div>
<b>Что такое молебен?</b><br>
  Это особое богослужение, за которым просят Господа, Богородицу и святых о ниспослании милости или благодарят за получение благ. Молебен может быть  благодарственный, о болящих, о путешествующих, и заказать его можно Спасителю, Божией Матери, святым. <br><br>
<b>Чем отличается молебен от панихиды?</b><br>
 На молебнах поминают и молятся о живых, а на панихидах — об усопших.<br><br>
<b>Что такое панихида?</b><br>
Панихидой называется особое богослужение, состоящее из молитв о прощении грехов и упокоении в Царствии Небесном душ усопших православных христиан. Панихида служится перед кануном. Около кануна на особом столе можно оставить приношение в память об усопших близких. В нашем храме он находится на левой стороне храма.<br><br>
<b>Какие бывают молебны?</b><br>
 Молебны бывают благодарственные и просительные. Последние совершаются по поводу событий и нужд общественно-церковной или частной жизни (путешествие, начало дела, болезнь, освящение воды, стихийные бедствия, нашествие иноплеменников, эпидемия, неурожай и проч.).<br><br>
Молебнами также являются чины освящения икон и других святынь, а также квартир, автомобилей, полей и пр. <br><br>



             <h2 id="funeral" style="text-align:left">ОТПЕВАНИЕ И ПАННИХИДА</h2>



<div class = "col-2 col-s-2" style="float:left;"><img class="imggif" src="images (3).jpeg" alt="St. George" style="height:auto; width:100%; float:left; padding:10px"></div>
<b>Последние часы перед смертью</b><br>
<i>Священник Сергий Свешников</i><br>
Оставление полной страданий земной жизни и переход в жизнь вечную есть самый торжественный момент в жизни каждого христианина. Однако родные и близкие, зачастую выросшие в советском или пост-советском обществе, оторванном от христианских традиций, тяжело переживая смерть любимого человека, теряются и предоставляют важное дело проводов православного христианина в последний путь американскому похоронному бюро.<br><br>
Самое важное, что мы можем сделать для близкого человека перед его кончиной – это пригласить священника, чтобы тот напутствовал уходящего из этого мира человека Святыми Дарами. Не стоит беспокоиться о том, что батюшка занят или устал, на то, что слишком ранний или слишком поздний час или на дальность расстояния. Нужно просто исполнить свой долг перед близким человеком. Не стоит также смущать себя мыслями о том, что болящий может ещё поправиться.  Если на то есть воля Божия, то выздоровеет, а если пришёл уже час встречи с вечностью, то ни что не в силах отсрочить этот час, но всё это находится в руках Божиих.  Совершенно не обязательно быть при смерти, чтобы причаститься Святых Христовых Таин. Пока ещё есть время, пусть приедет священник, причастит больного, помолится о его выздоровлении и совершит последование святого елея (соборование).<br><br>
Вот наступил для близкого человека важный момент перехода от временного к вечному. Если священник ещё не успел приехать, то мы сами можем и должны начать читать последование на исход души от тела, т.е. особые молитвословия, которые читаются когда человек ещё жив, но уже не может сам молиться устами. При этом он сердцем и душою присоединяется к произносимым нами словам молитвы и возносит их ко Творцу.  Думается, что неправильно поступают те, кто, хотя и искренне, но лишь рыдают, лишая родного человека последнего молитвенного утешения в этой жизни и усиливая без того достаточные его страдания. <br><br>
<b>Отпевание и погребение</b><br>
Тело усопшего православного христианина омывается, облачается в чистую одежду, покрывается плащаницей, и на голову полагается «венчик», напоминающий нам о нетленных венцах правды, которые Господь приготовил для любящих Его (см. 2-е Тим. 4:8).  В руки усопшему даётся крест как символ того, что этот человек, взявши свой крест, следовал за Христом (Лк. 9:23).<br><br>
Погребение усопшего христианина может совершаться в первый день по смерти, второй, третий или даже позже, в зависимости от сложившихся обстоятельств.  Гроб с телом усопшего поставляется в храме, где совершаются погребальные богослужения.  День и время отпевания в нашем храме нужно лично обсудить с настоятелем.  Погребение православного христианина по возможности должно совершаться на православном кладбище.<br><br>
<b>Сорокоуст</b><br>
Сорокоуст—это поминовение усопшего православного христианина на Литургии каждый день в первые сорок дней после смерти, так как именно в первые сорок дней после смерти новопреставленной душе особенно нужна наша молитвенная поддержка.  Сорокоуст возможен только в тех храмах, где Литургия служится каждый день—обычно, в соборах с большим числом священнослужителей и в монастырях.  В большинстве приходских храмов, где служат только один или два священника, Литургия не служится каждый день, и поэтому служить сорокоуст невозможно.  В нашей Западно-Американской епархии сорокоуст можно заказать в кафедральном соборе города Сан Франциско.  Более подробную информацию можно получить у отца настоятеля. <br><br>
<b>Поминальные трапезы</b><br>
Поминальные трапезы или «поминки» и панихиды бывают на 3-й, 9-й и 40-й дни, а также в годовщину смерти. На поминальные трапезы нужно приглашать не только родственников и друзей, но и по возможности людей бедных, одиноких и скорбящих.  Кроме сего, существует достойный всяческих похвал обычай в память об усопших помогать нуждающимся и жертвовать на благотворительные дела.<br><br>
<b>Панихиды</b><br>
Панихида—это церковная молитва об усопших православных христианах.  Панихиды должно служить не только в 3-й, 9-й, 40-й дни и годовщину смерти, но и в день именин и любой другой приличиствующий день (кроме нескольких известных дней в году).  В нашем храме для того, чтобы отсужить панихиду, необходимо лично обратиться к священнику и договориться о дне и времени службы. <br><br>
На панихиду можно принести коливо—варёную пшеницу с мёдом или сладкими фруктами.  Пшеница напоминает нам о том, что мы тоже должны быть погребены в землю для того, чтобы воскреснуть к новой жизни.  А мёд или сладкие фрукты напоминаю нам о сладости будущей жизни с Богом. <br><br>
<b>Сколько это стоит</b><br>
Молитвы за усопших, как и любые молитвы, - бесценны.  Их нельзя ни купить, ни продать.  Традиционно принято, однако, благодарить священника за его время и труды, а также жертвовать на содержание храма. Размеры этих пожертвований определяют родные усопшего христианина, исходя из своих обстоятельств и возможностей .  Бедность или финансовые затруднения ни в коем случае не должны быть препятствием к отпеванию или панихиде.  Помолиться об усопшем—долг всякого священника, исполнение которого важнее, нежели любая денежная сумма.<br><br>

<b><i><a href="directive.pdf" style="text-decoration:none">Указание об отпевании и погребении</a></i></b><br><br>

                 <h2 id="baptism" style="text-align:left;">Крещение</h2>

      <div class = "col-2 col-s-2" style="float:left;"><img class="imggif" src="orthodox-christmas-clipart-angel2.gif" alt="St. George" style="height:auto; width:100%; float:left; padding:10px"></div>
<b>Что такое Крещение и для чего оно необходимо?</b><br>
Крещение — это священное действие, в котором верующий во Христа через троекратное погружение тела в воду с призыванием имени Святой Троицы омывается от первородного греха, а также от всех грехов, совершенных им до Крещения, духовно умирает для жизни плотской, греховной и, вновь рождаясь, облекается в благодать Божию для жизни святой, по Евангелию. Апостол говорит: ≪Мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни≫ (Рим. 6:4). Без Крещения нельзя вступить в Церковь Христову и стать причастником благодатной жизни.<br><br>
<b>Сколько раз можно креститься?</b><br>
Крещение — это духовное рождение, которое, как и рождение плотское, не может повториться. Как при телесном рождении раз и навсегда заложен внешний облик человека, так и Крещение кладет на душу неизгладимую печать, которая не стирается, хотя бы человек совершил и бесчисленное множество грехов.<br><br>
<b>Что делать человеку, который не знает, был ли он крещен, и не у кого об этом спросить?</b><br>
Если желающий креститься взрослый человек точно не знает, был ли он крещен в детстве или он был крещен мирянином, но неизвестно, правильно ли это было совершено, то в таком случае следует принять Крещение у священника, предупредив его о своих сомнениях.<br><br>
<b>Что необходимо для Крещения?</b><br>
Для принятия Крещения от взрослого человека требуется добровольное и сознательное желание стать христианином, опирающееся на крепкую веру и сердечное покаяние.<br><br>
<b>Как подготовиться к Крещению?</b><br>
Подготовкой к Святому Крещению является истинное покаяние. Покаяние — это неотъемлемое условие того, чтобы Крещение было принято достойным образом, во спасение души. Такое покаяние состоит в признании своих грехов, в сожалении о них, в исповедании их (в доверительной беседе со священником, которая проводится непосредственно перед крещением), в оставлении греховной жизни, в осознании необходимости Искупителя.<br><br>
Перед Крещением надо познакомиться с основами православной веры, с ≪Символом веры≫, с молитвами ≪Отче наш≫, ≪Богородице Дево, радуйся... ≫ и постараться их выучить. Помогут и огласительные беседы для желающих креститься, которые в нашем храме проводятся ежедневно. Желательно прочитать Новый Завет, Закон Божий и Катехизис. Важно принять учение Христа всем сердцем и разумом, а затем в назначенное время прийти в храм натощак, имея при себе крестик, белую рубашку и полотенце.<br><br>
<b>Когда надо крестить ребенка? Что для этого нужно?</b><br>
Определенного времени для совершения Таинства Крещения младенцев церковными правилами не установлено. Православные христиане обычно крестят своих детей в период с восьмого по сороковой день жизни. Откладывание крещения детей после сорокового дня рождения нежелательно, это свидетельствует об отсутствии веры у родителей, лишающих своего ребенка благодати церковных Таинств.<br><br>

<b>Обязательны ли крестные?</b><br>
Для детей до 12-14 лет крестные (восприемники) обязательны, потому что сами дети не могут сознательно исповедовать свою веру, а крестные поручаются за веру крещаемых. По правилам 7-го Вселенского собора (787 год) с момента крещения родственником младенцу становится одинакового с ним пола восприемник. Поэтому для крещения младенца необходим один крестный, двое не обязательно. Взрослые могут креститься и без крестных.<br><br>
<b>Откуда идет обычай иметь крестных?</b><br>
Во времена гонений на христиан, когда для совершения Литургии и молитв христиане собирались в потаенном месте, новообращенного принимали в общину только в том случае, если у него был поручитель, который готовил его ко Крещению.<br><br>
<b>Кто может быть крестным?</b><br>
Все крещенные и воцерковленные, кроме родителей и иных близких родственников, а также, за исключением других случаев, перечисленных в пункте "Кто не может быть крестными".<br><br>
<b>Кто не может быть крестным?</b><br>
Крестными не могут быть:<br>
1) дети (восприемник должен быть не моложе 15 лет, восприемница — не моложе 13 лет);<br>
2) люди безнравственные и безумные (душевнобольные);<br>
3) неправославные;<br>
4) муж и жена — у одного крещаемого;<br>
5) монахи и монахини;<br>
6) родители не могут быть восприемниками своих детей.<br><br>
<b>Может ли кум жениться на куме?</b><br>
Согласно постановлениям, принятым в Русской Православной Церкви, которые в свою очередь опираются на постанов­ления VI Вселенского Собора: брак невозможен между крестным/ой, крестницей/ком и родителями крещаемого. Все остальные случаи - дозволительны. <br><br>
<b>Может ли присутствовать на Крещении младенца его мама в месячной нечистоте?</b><br>
Присутствовать может, но в этом случае не будет совершен обряд воцерковления младенца, который заключается в чтении молитв, относящихся к матери и младенцу и в принесении младенца к престолу или царским вратам (смотря по полу), как бы пред лице Самого Господа. Быть воцерковленным значит быть введенным в собрание церковное, быть причисленным к собранию верных. Такое причисление совершается через Таинство Крещения, в котором человек возрождается к новой жизни и становится полноправным членом христианского общества; воцерковление же есть специальное выражение этого причисления; его можно сравнить с официальным актом, которым закрепляются новые права нового члена общества и которым он вводится во владение этими правами.<br><br>
<b>Могут ли родители присутствовать при Крещении своего ребенка?</b><br>
Существующие в некоторых местах обычаи не допускать на Крещение отца и мать не имеют никакого церковного основания. Единственное требование — родители не должны участвовать в Таинстве Крещения (то есть они не держат младенца на руках, не воспринимают его от купели — это делают крестные), а родители могут только присутствовать при Крещении.<br><br>
<b>Кому надо держать ребенка при Крещении?</b><br>
В течение всего Таинства Крещения младенца держат на руках крестные. Когда крестят мальчика, до погружения в купель ребенка обычно держит крестная мать, а крестный отец — после этого. Если же крестят девочку, то вначале на руках ее держит крестный отец, а воспринимает от купели крестная мать.<br><br>
<b>Не лучше ли отложить Крещение до того времени, когда ребенок сможет сам сознательно сказать, что он верит в Бога?</b><br>
Раз Бог даровал родителям ребенка, у которого есть не только тело, но и душа, то и заботиться они должны не только о его телесном возрастании. Таинство Крещения есть духовное рождение, которое является первым и незаменимым шагом на пути к вечному спасению. В Крещении благодать Божия освящает естество человека, омывая первородный грех и наделяя даром жизни вечной. Только крещеный ребенок способен полноценно приобщаться к святыням, быть общником Евхаристии, вообще воспринимать благодать, которая убережет его от многих искушений и пороков в период возрастания и взросления. А кто откладывает Крещение ребенка, тот оставляет маленькую душу доступной воздействию греховного мира. Конечно, маленький ребенок еще не может выразить своей веры, но это не значит, что родители должны пренебречь его душой. Далеко не всегда учитываются желания маленьких детей по многим важным для них вопросам. Например, некоторые дети боятся и не хотят посещать больницу, но ведь родители, даже вопреки их желанию, лечат их. А Таинства Церкви, первое из которых — Крещение, есть духовное врачевство и то духовное питание, в котором нуждаются дети, хотя они еще и не осознают это.<br><br>
<b>Можно ли креститься в 50 — 60 лет?</b><br>
Креститься можно в любом возрасте.<br><br>
<b>В какие дни Крещение не совершается?</b><br>
Для совершения Таинства Крещения нет никаких внешних ограничений — ни по времени, ни по месту его совершения. Но в некоторых храмах Таинство Крещения совершается по расписанию в определенные дни, например, из-за занятости священника.<br><br>
<b>Только ли священник может совершать Крещение?</b><br>
В исключительных случаях, например, при смертельной опасности для новорожденного младенца или взрослого человека, когда невозможно пригласить священника или диакона, допускается, чтобы Крещение совершил мирянин — то есть любой крещeный православный христианин, понимающий важность Крещения.<br><br>
<b>Как в случае смертельной опасности окрестить человека без священника?</b><br>
Для этого необходимо сознательно, с искренней верой, с пониманием важности дела точно и правильно произнести формулу Таинства Крещения — таиносовершительные слова: ≪Крещается раб Божий (раба Божия) (имя) во имя Отца (первое погружение или окропление водой), аминь, и Сына (второе погружение или окропление водой), аминь, и Святаго Духа (третье погружение или окропление водой), аминь≫. Если крещеный таким образом человек останется жив, то священник должен восполнить Крещение положенными в чинопоследовании молитвами и священнодействиями, а если умрет, то его можно отпевать, заказывать панихиды, писать его имя в церковных записках.<br><br>
<b>Можно ли креститься беременной?</b><br>
Беременность не является препятствием для Таинства Крещения.<br><br>
<b>Надо ли приносить на Крещение свидетельство о рождении?</b><br>
Для совершения Таинства Крещения свидетельство о рождении не требуется, оно нужно лишь для того, чтобы сделать запись в храмовый архив - кто, кого и когда крестил.
<b>От какого слова происходит слово "крещение"? Если от слова "крест", тогда почему в Евангелии говорится о том, что Иоанн "крестил" водою, еще до того, как Спаситель претерпел крестные страдания?</b><br>
На всех европейских языках "крещение" значит "баптизо", то есть погружение в воду, омовение в воде. Первоначально этот термин не был связан с церковным Таинством, обозначая всякое омовение водою, погружение в нее. Славянский же язык, возникший уже в христианскую эпоху, подчеркивает именно христианский смысл Крещения как сораспятия со Христом, умирания во Христе и воскресения для новой благодатной жизни. Поэтому, когда Евангелие говорит о крещении Иоанна, то имеется в виду символическое погружение в воду приходящих к нему людей во оставление грехов; происхождение же названия Таинства от слова ≪крест≫ — филологическая особенность нашего языка.<br><br>





                 <b><i><a href="bapt-e.pdf" style="text-decoration:none">Заявление о крещении</a></i></b><br>
              <h2 id="blessing" style="text-align:left;">Освящение дома</h2>


<div class = "col-2 col-s-2" style="float:left;"><img class="imggif" src="christ.jpg" alt="St. George" style="height:auto; width:100%; float:left; padding:10px"></div>
<b>Об освящении жилища крещенской водой</b><br>
<i>Священник Сергей Свешников</i><br>
Православная Церковь учит нас не разделять свою жизнь на мирскую и духовную, а освящать её всю. Мы не должны становиться христианами лишь на несколько часов в субботу и в воскресенье, проводя все остальные дни и часы безбожно, то есть без Бога. Человек, сочетавшийся Христу в Таинстве Святого Крещения, не может быть христианином «на полставки», но должен быть верен Христу, и в храме, и дома, и на работе, и в семье, и в общении с верующими людьми, и с неверующими — во всей полноте своей земной жизни. <br><br>
Святая Православная Церковь учит нас, что не только мы приходим в храм, но мы и есть храм (1 Кор. 3:16); не только мы собираемся в церкви, но мы и есть Церковь (Кол. 1:24); не только мы причащаемся Телу Христову, но мы и есть Тело Христово (1 Кор. 12:27). Поэтому, как Дары Святого Причастия остаются Телом Христовым и во время Божественной Литургии, и по окончании службы, и хранятся Они в храме на престоле в освященных сосудах, так и христианин должен позаботится о святости своей жизни за стенами приходского храма и после окончания богослужения. Дом христианина должен быть малым храмом, работа — трудом во славу Божию, а семья — малой церковью. <br><br>
Православная Церковь помогает христианину освятить всю свою жизнь и несёт святыню в каждый христианский дом — малый храм. Церковь освящает само основание дома, как и основание нового храма; новопостроенный дом, как и новый храм; и ежегодно после освящения приходского храма крещенской водой священник несёт ту же самую воду в дома верующих. Молитвословия освящения храма, конечно же, отличаются от молитвословий освящения дома, как отличаются функциональные предназначения храма и жилого дома, но освящающее действие Духа Святого — одно. И как в Крещении Христовом омывается и очищается мироздание, так и христиане ежегодно после праздника  Крещения Господня (19-го января по гражданскому календарю) освящают крещенской водой себя и свои дома. <br><br>
Церковь учит нас освящать всё: дома, места работы, все наши начинания и плоды наших трудов. И как освященные храм и церковные сосуды уже никогда не должны быть использованы для чего-либо, кроме служения Богу, так и христианин, освященный водами крещения, и жилище его, и все дела его — не должны быть жилищем греха и делами сатаны, а только храмом Духа Святого и исполнением воли Отца Небесного. Поэтому, Церковь освящает всё, что есть в доме; и если что-либо недостойно освящения, то недостойно такой вещи вообще быть в христианском доме и в жизни христианина.[1] <br><br>
<b>Сколько стоит освящение дома?</b> <br>
Молитва Церкви бесценна; её нельзя ни купить, ни продать. Церковь одинаково освящает жизнь и жилище каждого христианина вне зависимости от материального состояния человека. Однако, необходимо помнить очевидное: приходят освящать наши дома не ангелы Божии только, но с ними и священнослужители — такие же люди, как и все мы, которым тоже нужно заботиться о своих семьях, и которым, так же как и всем нам, бензин на заправочной станции дают только за деньги. Поэтому принято благодарить священнослужителей за их время и труды. Размеры этого вознаграждения, конечно же, зависят исключительно от нашего усердия и наших возможностей. <br><br>
<b>Как освятить дом крещенской водой?</b> <br>
Для полного освящения нового дома и для ежегодного освящения его крещенской водой, естественно, необходимо обратиться к настоятелю приходской церкви. В традиционном приходе в самый день праздника Крещения Господня священнослужители могли пешком обойти дома всех прихожан и освятить их крещенской водой. В нашем положении в Соединённых Штатах, где прихожане нередко живут в нескольких десятках километров от храма, важно заранее обратиться к священнику с просьбой освятить дом и найти для этого подходящее время. <br><br>
Для ежегодного освящения дома необходимо приготовить перед домашними иконами небольшой столик, покрытый чистой скатертью, свечи и сосуд со святой водой. Для полного освящения нового дома также понадобится небольшое количество чистого оливкового масла. <br><br>
Хотя часто прихожане хотели бы пригласить священника остаться на обед или ужин после освящения дома, нужно помнить, что освящая несколько домов подряд, священник просто физически не в силах несколько раз подряд пообедать или (и) поужинать. Не нужно смущаться, если священнику приходится спешить — длительные духовные беседы за чашкой чая очень важны, но не менее важно найти для них подходящее время в другой день или заранее убедиться в том, что у батюшки есть время после освящения вашего дома. <br><br>


        </div>
        </div>
    </div>
</main>

<?php
include 'footer2.php';
?>


</body>
</html>
